[
  {
    "enterpriseId": 1,
    "nameSurname": "Juan Carrasco",
    "socialDenomination": "Phoenix 3D",
    "contactEmail": "administracion@phoenix3dp.com",
    "enterpriseSite": "www.phoenix3dp.com",
    "constitucionJuridica": "SL",
    "dateCreation": "2021",
    "activity": "C - Industria manufacturera",
    "island": "Mallorca",
    "partners": "2",
    "totalWorkers": "4",
    "womenPercent": "25",
    "description" :"Phoenix3D es una startup mallorquina dedicada a la impresión 3D, formada por un equipo de profesionales con un inquebrantable compromiso con la sostenibilidad y la tecnología. Desde nuestros  comienzos hasta cada paso que hemos dado, han sido guiados por la innovación y la adaptabilidad a un mundo que está en constante evolución. ​Phoenix 3D gira entorno a tres valores claros, la sosteniblidad, la personalización y la  funcionalidad. ",
    "needPrivateFundingIdent": "4",
    "phoneResponse": "Después de haber completado una primera ronda de financiación de amigos y familiares y haber obtenido la subvención de Puertos 4.0 para la fase de precomercialización, Searebbel busca levantar una ronda semilla (Seed Round) en el cuarto trimestre. En este momento estamos elaborando el plan financiero para definir los detalles de la inversión necesaria, pero nuestro objetivo es levantar varios millones ende 2024 o el primer trimestre de 2025. Con esta ronda, la empresa se preparará para establecer las cadenas de producción y trabajará en el lanzamiento al mercado de su primer producto, el Mobile Pilot, en 2025. En este momento estamos elaborando el plan financiero para definir los detalles de la inversión necesaria, pero nuestro objetivo es levantar varios millones en la próxima ronda de financiación (Seed Round).",
    "startUpStage": "Producto/Servicio en funcionamiento: Tenemos un producto o servicio que ya está disponible para los usuarios.",
    "projectReason": "Pasión por la idea: Nos apasiona esta idea y queremos llevarla a cabo. Creemos que tiene un gran potencial.",
    "logo": "../../assets/logos/1_Phoenix3D/logo-phoenix_3D.webp"
  },
  {
    "enterpriseId": 2,
    "nameSurname": "",
    "socialDenomination": "",
    "contactEmail": "",
    "enterpriseSite": "",
    "constitucionJuridica": "",
    "dateCreation": "",
    "activity": "",
    "island": "",
    "partners": "",
    "totalWorkers": "",
    "womenPercent": "",
    "description" :"",
    "needPrivateFundingIdent": "",
    "startUpStage": "",
    "projectReason": "",
    "logo": "../../assets/logos/..."
  }

]